export default [
    {
        "id":1,
        "type":"concert",
        "title": "EVANESCENCE",
        "date": "22 СЕНТЯБРЯ 20:00",
        "place": "ГРАД EVENT-HALL",
        "price": "2 100 - 7 500 Р.",
        "img": "https://cdn.kassir.ru/vrn/poster/12/12bc9aa88e511aafbeb6b9c3cc619d0b.jpg",
        "description":"Группа EVANESCENCE, всемирно известная рок-группа с проникновенным женским вокалом Эми Ли, возвращается в Россию, а также впервые выступит в Беларуси в сентябре 2019 года! EVANESCENCE представят программуиз лучших хитов за всю историю коллектива, а также исполнят новые песни с последнего альбома «Synthesis». "
    },
    {
        "id":2,
        "type":"concert",
        "title": "СБПЧ",
        "date": "6 ИЮНЯ 20:00",
        "place": "ПРОСТРАНСТВО \"ВИНЗАВОД\"",
        "price": "900 - 2 800 Р.",
        "img": "https://cdn.kassir.ru/vrn/poster/37/37cdc6c47dd9f266e694456784400169.jpg",
        "description": "Группа Самое Большое Простое Число создаёт электронную музыку с грувом и энергией, совмещая несовместимое – пестрый коллаж африканских ритмов, хип-хоповые брейки, фанковая гитара, дискотечный бас, лирический женский бэк-вокал и психоделические проигрыши. "
    },
    {
        "id":3,
        "type":"theatre",
        "title":"ВЕРТИКАЛЬ",
        "date":"1 ИЮНЯ 18:00",
        "place":"ТЕАТР ОПЕРЫ И БАЛЕТА",
        "price":"1 800 - 5 000 Р.",
        "img":"https://cdn.kassir.ru/vrn/poster/31/3185044d204b1c0bddbede3825de95df.jpg",
        "description":"Этот магический и захватывающий спектакль поставлен на музыку Армана Амара – известного композитора и аранжировщика, автора саундтреков к трем десяткам кинофильмов и лауреата премии «Сезар»."
    }
]